<template>
<div class="service-page">
  <div class="section q-pa-xl">
    <h5 class="text-accent fadeInDown animated">Комплексно пожарообезопасяване</h5>
    <div class="text-body2">
      <p>Файер Протекшън предлага комплексна противопожарна защита на обекти за територията на цялата страна, включваща:</p>
      <ul>
        <li>Противопожарно обследване на обекти</li>
        <li>Изготвяне на пожаротехнически експертизи</li>
        <li>Провеждане на инструктажи и обучение по пожарна и аварийна безопасност</li>
        <li>Доставка на противопожарно оборудване, защитна екипировка, знаци, табели, противопожарни врати, димни клапи, огнезащитни състави</li>
        <li>Сервиз и изпитание на противопожарни уреди и съоръжения, пожарогасителни и пожароизвестителни инсталации</li>
        <li>Изготвяне на проекти по пожарна безопасност, на пожарогасителни, пожароизвестителни и аварийни инсталации, ПБЗ, планове за безопасна експлоатация и план за управление на строителни отпадъци</li>
        <li>Провеждане на инструктажи и обучение по пожарна и аварийна безопасност</li>
        <li>Изпълнение на пожарогасителни, пожароизвестителни и аварийни инсталации</li>
        <li>Консултации по всички въпроси, свързани с пожарната безопасност на обектите, разработване и изготвяне на документи за пожарна безопасност и схеми за евакуация, планове за аварии, бедствия и катастрофи</li>
      </ul> 
      <p>Специалистите, работещи във Файер Протекшън ЕООД провеждат инструктажи и обучение на персонала за реагиране в случай на възникнал пожар.</p>
    </div>
  </div>
  <div class="section dark q-pa-xl">
    <h6 class="text-accent fadeInDown animated">ПОЖАРНО ОБЕЗОПАСЯВАНЕ НА СГРАДИ И ОБЕКТИ - СТАРА ЗАГОРА</h6>
    <div class="text-body2">
      <p>В пожарообезопасяването влизат услуги по:</p>
      <ul>
        <li>Противопожарно обследване на обекти</li>
        <li>Организация и реализация по извършването на пожарогасителна и аварийно-спасителна дейност</li>
        <li>Извършване на пожаро - технически експертизи</li>
        <li>Провеждане на инструктажи и обучение по пожарна и аварийна безопасност</li>
        <li>Доставка на противопожарно оборудване</li>
        <li>Сервиз и изпитание на противопожарни уреди и съоръжения, пожарогасителни и пожароизвестителни инсталации</li>
        <li>Изготвяне на проекти по пожарна безопасност</li>
        <li>Изпълнение на пожарогасителни, пожароизвестителни и аварийни инсталации</li>
      </ul> 
    </div>
  </div>
  <div class="section q-pa-xl">
    <h6 class="text-accent fadeInDown animated">ПОЖАРНА БЕЗОПАСНОСТ В СТАРА ЗАГОРА</h6>
    <div class="text-body2">
      <p>Фирма Файер Протекшън ЕООД осигурява противопожарна защита за различни обекти, изготвя проекти по пожарна безопасност, аварийни планове за предотвратяване на пожари и аварии, както и планове за управление на строителни отпадъци.</p>
    </div>
  </div>
</div>
</template>

<script>
export default {
  name: 'Services',
  components : {
  },
  data () {
    return {
      msg: 'Services page'
    }
  }
}
</script>

<style lang="stylus">
.dark
  background: rgba(0,0,0,0.04)
h5
  margin-top: 0 !important
  font-weight: 600
.text-body2
  line-height: 1.6rem
</style>
